{"<PAD>": 0, "<UNK>": 1, "trinamool": 2, "congress": 3, "to": 4, "weigh": 5, "option": 6, "on": 7, "joining": 8, "govt": 9, "after": 10, "polls": 11, "trinamool_congress": 12, "congress_to": 13, "to_weigh": 14, "weigh_option": 15, "option_on": 16, "on_joining": 17, "joining_govt": 18, "govt_after": 19, "after_polls": 20, "centre": 21, "had": 22, "thwarted": 23, "bid": 24, "scale": 25, "down": 26, "late": 27, "shiv": 28, "sena": 29, "chief": 30, "s": 31, "safety": 32, "cover": 33, "centre_had": 34, "had_thwarted": 35, "thwarted_bid": 36, "bid_to": 37, "to_scale": 38, "scale_down": 39, "down_late": 40, "late_shiv": 41, "shiv_sena": 42, "sena_chief": 43, "chief_s": 44, "s_safety": 45, "safety_cover": 46, "2g": 47, "effect": 48, "dmk": 49, "contest": 50, "only": 51, "8": 52, "of": 53, "16": 54, "chennai": 55, "seats": 56, "2g_effect": 57, "effect_dmk": 58, "dmk_to": 59, "to_contest": 60, "contest_only": 61, "only_8": 62, "8_of": 63, "of_16": 64, "16_chennai": 65, "chennai_seats": 66, "yuva": 67, "aaditya": 68, "thackeray": 69, "takes": 70, "fight": 71, "against": 72, "bjp": 73, "the": 74, "streets": 75, "yuva_sena": 76, "chief_aaditya": 77, "aaditya_thackeray": 78, "thackeray_takes": 79, "takes_fight": 80, "fight_against": 81, "against_bjp": 82, "bjp_to": 83, "to_the": 84, "the_streets": 85, "naidu": 86, "asks": 87, "kiran": 88, "pawan": 89, "support": 90, "tdp": 91, "naidu_asks": 92, "asks_kiran": 93, "kiran_pawan": 94, "pawan_to": 95, "to_support": 96, "support_tdp": 97, "tejashwi": 98, "yadav": 99, "slams": 100, "bihar": 101, "government": 102, "for": 103, "madhepura": 104, "order": 105, "tejashwi_yadav": 106, "yadav_slams": 107, "slams_bihar": 108, "bihar_government": 109, "government_for": 110, "for_madhepura": 111, "madhepura_order": 112, "ampnbspampnbspiron": 113, "willed": 114, "kiwi": 115, "in": 116, "mumbai": 117, "with": 118, "a": 119, "message": 120, "hope": 121, "ampnbspampnbspiron_willed": 122, "willed_kiwi": 123, "kiwi_in": 124, "in_mumbai": 125, "mumbai_with": 126, "with_a": 127, "a_message": 128, "message_of": 129, "of_hope": 130, "will": 131, "ncp": 132, "pay": 133, "admission": 134, "fiasco": 135, "will_congress": 136, "congress_ncp": 137, "ncp_pay": 138, "pay_for": 139, "for_the": 140, "the_admission": 141, "admission_fiasco": 142, "jagan": 143, "reddy": 144, "assets": 145, "probe": 146, "ministers": 147, "ysr": 148, "cabinet": 149, "may": 150, "come": 151, "under": 152, "cbi": 153, "glare": 154, "jagan_reddy": 155, "reddy_assets": 156, "assets_probe": 157, "probe_ministers": 158, "ministers_in": 159, "in_ysr": 160, "ysr_cabinet": 161, "cabinet_may": 162, "may_come": 163, "come_under": 164, "under_cbi": 165, "cbi_glare": 166, "quit": 167, "politics": 168, "if": 169, "trs": 170, "can": 171, "prove": 172, "telangana": 173, "ignored": 174, "says": 175, "mp": 176, "lagadapati": 177, "will_quit": 178, "quit_politics": 179, "politics_if": 180, "if_trs": 181, "trs_can": 182, "can_prove": 183, "prove_telangana": 184, "telangana_ignored": 185, "ignored_says": 186, "says_mp": 187, "mp_lagadapati": 188, "ally": 189, "ls": 190, "poll": 191, "but": 192, "not": 193, "state": 194, "bjp_shiv": 195, "sena_may": 196, "may_ally": 197, "ally_for": 198, "for_ls": 199, "ls_poll": 200, "poll_but": 201, "but_not": 202, "not_for": 203, "for_state": 204, "sp": 205, "raised": 206, "power": 207, "tariff": 208, "fund": 209, "free": 210, "laptops": 211, "bsp": 212, "sp_raised": 213, "raised_power": 214, "power_tariff": 215, "tariff_to": 216, "to_fund": 217, "fund_free": 218, "free_laptops": 219, "laptops_bsp": 220, "pinarayi": 221, "launches": 222, "platinum": 223, "jubilee": 224, "celebrations": 225, "at": 226, "t": 227, "puram": 228, "mch": 229, "pinarayi_launches": 230, "launches_platinum": 231, "platinum_jubilee": 232, "jubilee_celebrations": 233, "celebrations_at": 234, "at_t": 235, "t_puram": 236, "puram_mch": 237, "all": 238, "states": 239, "have": 240, "anti": 241, "conversion": 242, "ordinance": 243, "all_bjp": 244, "bjp_states": 245, "states_to": 246, "to_have": 247, "anti_conversion": 248, "leaders": 249, "their": 250, "kin": 251, "show": 252, "no": 253, "fear": 254, "law": 255, "bsp_leaders": 256, "leaders_their": 257, "their_kin": 258, "kin_show": 259, "show_no": 260, "no_fear": 261, "fear_of": 262, "of_law": 263, "hc": 264, "stays": 265, "ysrcp": 266, "mla": 267, "arrest": 268, "hc_stays": 269, "stays_ysrcp": 270, "ysrcp_mla": 271, "mla_s": 272, "s_arrest": 273, "lawyer": 274, "couple": 275, "hacked": 276, "busy": 277, "road": 278, "lens": 279, "local": 280, "leader": 281, "lawyer_couple": 282, "couple_hacked": 283, "hacked_on": 284, "on_busy": 285, "busy_road": 286, "road_in": 287, "in_telangana": 288, "telangana_lens": 289, "lens_on": 290, "on_local": 291, "local_trs": 292, "trs_leader": 293, "ex": 294, "aiadmk": 295, "man": 296, "house": 297, "raided": 298, "erode": 299, "ex_aiadmk": 300, "aiadmk_man": 301, "man_s": 302, "s_house": 303, "house_raided": 304, "raided_in": 305, "in_erode": 306, "tmc": 307, "among": 308, "members": 309, "nominated": 310, "trust": 311, "tmc_mp": 312, "mp_among": 313, "among_members": 314, "members_nominated": 315, "nominated_to": 316, "to_congress": 317, "congress_trust": 318, "rjd": 319, "manifesto": 320, "pledges": 321, "quota": 322, "private": 323, "jobs": 324, "rjd_manifesto": 325, "manifesto_pledges": 326, "pledges_quota": 327, "quota_in": 328, "in_government": 329, "government_private": 330, "private_jobs": 331, "left": 332, "front": 333, "fresh": 334, "row": 335, "over": 336, "land": 337, "left_front": 338, "front_govt": 339, "govt_in": 340, "in_fresh": 341, "fresh_row": 342, "row_over": 343, "over_land": 344, "fires": 345, "5": 346, "posers": 347, "using": 348, "book": 349, "as": 350, "ammo": 351, "bjp_s": 352, "at_congress": 353, "congress_using": 354, "s_book": 355, "iuml": 356, "adopting": 357, "slogans": 358, "and": 359, "stand": 360, "extremist": 361, "outfits": 362, "kerala": 363, "minister": 364, "vijayan": 365, "iuml_adopting": 366, "adopting_slogans": 367, "slogans_and": 368, "and_stand": 369, "stand_of": 370, "of_extremist": 371, "extremist_outfits": 372, "outfits_kerala": 373, "kerala_chief": 374, "chief_minister": 375, "minister_pinarayi": 376, "pinarayi_vijayan": 377, "sanjay": 378, "raut": 379, "kirit": 380, "somaiya": 381, "let": 382, "ed": 383, "look": 384, "rs": 385, "500": 386, "crore": 387, "scam": 388, "near": 389, "pune": 390, "sanjay_raut": 391, "raut_to": 392, "to_kirit": 393, "kirit_somaiya": 394, "somaiya_let": 395, "let_ed": 396, "ed_look": 397, "look_at": 398, "at_rs": 399, "rs_500": 400, "500_crore": 401, "crore_scam": 402, "scam_near": 403, "near_pune": 404, "seeks": 405, "nitish": 406, "reply": 407, "niti": 408, "cag": 409, "reports": 410, "tejashwi_seeks": 411, "seeks_nitish": 412, "nitish_s": 413, "s_reply": 414, "reply_on": 415, "on_niti": 416, "niti_cag": 417, "cag_reports": 418, "bjd": 419, "shuns": 420, "ponzi": 421, "raises": 422, "polavaram": 423, "bjd_shuns": 424, "shuns_ponzi": 425, "ponzi_scam": 426, "scam_raises": 427, "raises_polavaram": 428, "mayawati": 429, "be": 430, "sworn": 431, "3": 432, "mayawati_to": 433, "to_be": 434, "be_sworn": 435, "sworn_in": 436, "in_on": 437, "on_may": 438, "may_3": 439, "bhubaneswar": 440, "protests": 441, "ecor": 442, "bifurcation": 443, "bhubaneswar_bjd": 444, "bjd_protests": 445, "protests_ecor": 446, "ecor_bifurcation": 447, "h": 448, "d": 449, "kumaraswamy": 450, "disbands": 451, "party": 452, "units": 453, "dakshina": 454, "kannada": 455, "district": 456, "h_d": 457, "d_kumaraswamy": 458, "kumaraswamy_disbands": 459, "disbands_party": 460, "party_units": 461, "units_in": 462, "in_dakshina": 463, "dakshina_kannada": 464, "kannada_district": 465, "my": 466, "mind": 467, "cm": 468, "kumar": 469, "amid": 470, "guessing": 471, "game": 472, "president": 473, "post": 474, "not_in": 475, "in_my": 476, "my_mind": 477, "mind_says": 478, "says_bihar": 479, "bihar_cm": 480, "cm_nitish": 481, "nitish_kumar": 482, "kumar_amid": 483, "amid_guessing": 484, "guessing_game": 485, "game_over": 486, "over_president": 487, "president_post": 488, "work": 489, "cut": 490, "out": 491, "tipu": 492, "discard": 493, "dons": 494, "from": 495, "samajwadi": 496, "work_cut": 497, "cut_out": 498, "out_for": 499, "for_tipu": 500, "tipu_discard": 501, "discard_dons": 502, "dons_from": 503, "from_samajwadi": 504, "samajwadi_party": 505, "ap": 506, "y": 507, "mohan": 508, "directs": 509, "collectors": 510, "inspect": 511, "oxygen": 512, "supply": 513, "hospitals": 514, "ap_cm": 515, "cm_y": 516, "y_s": 517, "s_jagan": 518, "jagan_mohan": 519, "mohan_reddy": 520, "reddy_directs": 521, "directs_collectors": 522, "collectors_to": 523, "to_inspect": 524, "inspect_oxygen": 525, "oxygen_supply": 526, "supply_in": 527, "in_hospitals": 528, "akhilesh": 529, "sinking": 530, "ship": 531, "up": 532, "deputy": 533, "brajesh": 534, "pathak": 535, "akhilesh_yadav": 536, "yadav_s": 537, "s_samajwadi": 538, "party_a": 539, "a_sinking": 540, "sinking_ship": 541, "ship_up": 542, "up_deputy": 543, "deputy_cm": 544, "cm_brajesh": 545, "brajesh_pathak": 546, "reason": 547, "opposing": 548, "demonetisation": 549, "is": 550, "shahnawaz": 551, "hussain": 552, "reason_for": 553, "for_bsp": 554, "bsp_s": 555, "s_opposing": 556, "opposing_demonetisation": 557, "demonetisation_is": 558, "is_out": 559, "out_shahnawaz": 560, "shahnawaz_hussain": 561, "assembly": 562, "elections": 563, "2018": 564, "sonia": 565, "gandhi": 566, "turns": 567, "amma": 568, "kcr": 569, "her": 570, "children": 571, "telangana_assembly": 572, "assembly_elections": 573, "elections_2018": 574, "2018_sonia": 575, "sonia_gandhi": 576, "gandhi_turns": 577, "turns_telangana": 578, "telangana_amma": 579, "amma_says": 580, "says_kcr": 581, "kcr_let": 582, "let_down": 583, "down_her": 584, "her_children": 585, "british": 586, "education": 587, "system": 588, "meant": 589, "create": 590, "servant": 591, "class": 592, "pm": 593, "modi": 594, "education_system": 595, "meant_to": 596, "to_create": 597, "pm_modi": 598, "tamil": 599, "nadu": 600, "karunanidhi": 601, "83": 602, "tamil_nadu": 603, "nadu_cm": 604, "cm_karunanidhi": 605, "karunanidhi_turns": 606, "rivalry": 607, "sparks": 608, "shalimar": 609, "arson": 610, "tmc_rivalry": 611, "rivalry_sparks": 612, "sparks_shalimar": 613, "shalimar_arson": 614, "daughter": 615, "found": 616, "dead": 617, "booked": 618, "daughter_in": 619, "in_law": 620, "law_found": 621, "found_dead": 622, "dead_bsp": 623, "bsp_mp": 624, "mp_kin": 625, "kin_booked": 626, "countrywide": 627, "raids": 628, "properties": 629, "cbi_launches": 630, "launches_countrywide": 631, "countrywide_raids": 632, "raids_on": 633, "on_jagan": 634, "reddy_s": 635, "s_properties": 636, "candidate": 637, "ends": 638, "life": 639, "losing": 640, "tdp_candidate": 641, "candidate_ends": 642, "ends_life": 643, "life_after": 644, "after_losing": 645, "losing_polls": 646, "2": 647, "men": 648, "join": 649, "telangana_3": 650, "3_tdp": 651, "tdp_2": 652, "2_congress": 653, "congress_men": 654, "men_join": 655, "join_bjp": 656, "wary": 657, "conspiracies": 658, "hatched": 659, "by": 660, "k": 661, "chandrashekar": 662, "rao": 663, "jaganmohan": 664, "chandrababu": 665, "be_wary": 666, "wary_of": 667, "of_conspiracies": 668, "conspiracies_hatched": 669, "hatched_by": 670, "by_pm": 671, "modi_k": 672, "k_chandrashekar": 673, "chandrashekar_rao": 674, "rao_and": 675, "and_jaganmohan": 676, "jaganmohan_reddy": 677, "reddy_chandrababu": 678, "chandrababu_naidu": 679, "mamata": 680, "opposes": 681, "lateral": 682, "entry": 683, "posts": 684, "mamata_opposes": 685, "opposes_lateral": 686, "lateral_entry": 687, "entry_in": 688, "in_govt": 689, "govt_posts": 690, "delhi": 691, "readies": 692, "plan": 693, "those": 694, "who": 695, "lost": 696, "sector": 697, "delhi_government": 698, "plan_for": 699, "for_those": 700, "those_who": 701, "who_lost": 702, "lost_jobs": 703, "jobs_in": 704, "in_private": 705, "private_sector": 706, "india": 707, "has": 708, "done": 709, "well": 710, "because": 711, "npa": 712, "clean": 713, "started": 714, "rrr": 715, "single": 716, "biggest": 717, "reform": 718, "been": 719, "bankruptcy": 720, "code": 721, "its": 722, "about": 723, "wether": 724, "need": 725, "people": 726, "getting": 727, "credible": 728, "alternative": 729, "naveen": 730, "patnaik": 731, "kejriwal": 732, "are": 733, "great": 734, "national": 735, "india_has": 736, "has_done": 737, "done_well": 738, "well_because": 739, "because_the": 740, "the_npa": 741, "npa_clean": 742, "clean_started": 743, "started_rrr": 744, "rrr_single": 745, "single_biggest": 746, "biggest_reform": 747, "reform_has": 748, "has_been": 749, "been_the": 750, "the_bankruptcy": 751, "bankruptcy_code": 752, "code_its": 753, "its_not": 754, "not_about": 755, "about_wether": 756, "wether_need": 757, "need_modi": 758, "modi_its": 759, "its_about": 760, "about_people": 761, "people_not": 762, "not_getting": 763, "getting_credible": 764, "credible_alternative": 765, "alternative_naveen": 766, "naveen_patnaik": 767, "patnaik_kejriwal": 768, "kejriwal_are": 769, "are_great": 770, "great_but": 771, "not_national": 772, "national_leaders": 773, "counter": 774, "rally": 775, "fails": 776, "draw": 777, "crowd": 778, "tmc_counter": 779, "counter_rally": 780, "rally_fails": 781, "fails_to": 782, "to_draw": 783, "draw_crowd": 784, "vaiko": 785, "mdmk": 786, "breaks": 787, "away": 788, "boycott": 789, "vaiko_s": 790, "s_mdmk": 791, "mdmk_breaks": 792, "breaks_away": 793, "away_from": 794, "from_aiadmk": 795, "aiadmk_to": 796, "to_boycott": 797, "boycott_elections": 798, "releases": 799, "files": 800, "lists": 801, "4": 802, "lakh": 803, "scams": 804, "70": 805, "years": 806, "bjp_releases": 807, "congress_files": 808, "rs_4": 809, "8_lakh": 810, "lakh_crore": 811, "scams_in": 812, "in_70": 813, "70_years": 814, "dislodged": 815, "months": 816, "mulayam": 817, "be_dislodged": 818, "dislodged_in": 819, "in_4": 820, "4_months": 821, "months_mulayam": 822, "what": 823, "steps": 824, "taken": 825, "tells": 826, "speed": 827, "ssc": 828, "what_steps": 829, "steps_taken": 830, "taken_hc": 831, "hc_tells": 832, "tells_cbi": 833, "cbi_to": 834, "to_speed": 835, "speed_up": 836, "up_ssc": 837, "ssc_probe": 838, "weakening": 839, "bodies": 840, "aiyar": 841, "tdp_govt": 842, "govt_weakening": 843, "weakening_local": 844, "local_bodies": 845, "bodies_aiyar": 846, "does": 847, "always": 848, "does_not": 849, "work_in": 850, "in_politics": 851, "sena_to": 852, "to_bjp": 853, "army": 854, "stance": 855, "twitter": 856, "arms": 857, "mamata_s": 858, "s_anti": 859, "anti_army": 860, "army_stance": 861, "stance_has": 862, "has_twitter": 863, "twitter_up": 864, "up_in": 865, "in_arms": 866, "atiq": 867, "ahmed": 868, "accused": 869, "wall": 870, "demolition": 871, "sp_candidate": 872, "candidate_atiq": 873, "atiq_ahmed": 874, "ahmed_accused": 875, "accused_of": 876, "of_wall": 877, "wall_demolition": 878, "jailed": 879, "maharashtra": 880, "housing": 881, "2_ex": 882, "ex_ncp": 883, "ncp_ministers": 884, "ministers_jailed": 885, "jailed_for": 886, "for_maharashtra": 887, "maharashtra_housing": 888, "housing_scam": 889, "ljp": 890, "assails": 891, "nda": 892, "iraq": 893, "war": 894, "nda_govt": 895, "govt_on": 896, "61": 897, "year": 898, "old": 899, "becomes": 900, "mother": 901, "againampnbsp": 902, "61_year": 903, "year_old": 904, "old_becomes": 905, "becomes_mother": 906, "mother_againampnbsp": 907, "awardwaapsi": 908, "10": 909, "writers": 910, "slammed": 911, "it": 912, "why": 913, "awardwaapsi_10": 914, "10_writers": 915, "writers_who": 916, "who_slammed": 917, "slammed_it": 918, "it_and": 919, "and_why": 920, "rss": 921, "invite": 922, "rahul": 923, "sitaram": 924, "yechury": 925, "lecture": 926, "series": 927, "rss_may": 928, "may_invite": 929, "invite_rahul": 930, "rahul_gandhi": 931, "gandhi_sitaram": 932, "sitaram_yechury": 933, "yechury_to": 934, "to_lecture": 935, "lecture_series": 936, "more": 937, "goons": 938, "more_goons": 939, "goons_in": 940, "in_ncp": 941, "ncp_maharashtra": 942, "maharashtra_congress": 943, "congress_chief": 944, "didn": 945, "twin": 946, "cities": 947, "congress_government": 948, "didn_t": 949, "twin_cities": 950, "chargesheet": 951, "filed": 952, "former": 953, "chargesheet_filed": 954, "filed_against": 955, "against_former": 956, "former_aiadmk": 957, "aiadmk_minister": 958, "aai": 959, "assures": 960, "stay": 961, "transfer": 962, "employees": 963, "aai_assures": 964, "assures_shiv": 965, "to_stay": 966, "stay_transfer": 967, "transfer_of": 968, "of_2": 969, "2_500": 970, "500_employees": 971, "removal": 972, "jitan": 973, "manjhi": 974, "midway": 975, "kumar_against": 976, "against_removal": 977, "removal_of": 978, "of_jitan": 979, "jitan_manjhi": 980, "manjhi_midway": 981, "tension": 982, "capital": 983, "city": 984, "meeting": 985, "tension_in": 986, "in_capital": 987, "capital_city": 988, "city_as": 989, "as_tdp": 990, "tdp_opposes": 991, "opposes_left": 992, "left_meeting": 993, "federal": 994, "strong": 995, "federal_front": 996, "front_to": 997, "be_a": 998, "a_strong": 999, "strong_alternative": 1000, "alternative_nitish": 1001, "kumar_says": 1002, "public": 1003, "anger": 1004, "management": 1005, "now": 1006, "key": 1007, "concern": 1008, "cops": 1009, "public_anger": 1010, "concern_for": 1011, "for_cops": 1012, "iftar": 1013, "rabri": 1014, "devi": 1015, "home": 1016, "brings": 1017, "back": 1018, "lalu": 1019, "prasad": 1020, "family": 1021, "bihar_iftar": 1022, "iftar_at": 1023, "at_rabri": 1024, "rabri_devi": 1025, "devi_home": 1026, "home_brings": 1027, "brings_nitish": 1028, "kumar_back": 1029, "back_to": 1030, "to_lalu": 1031, "lalu_prasad": 1032, "prasad_family": 1033, "andhra": 1034, "pradesh": 1035, "ys": 1036, "amul": 1037, "project": 1038, "anantapur": 1039, "andhra_pradesh": 1040, "pradesh_cm": 1041, "cm_ys": 1042, "ys_jagan": 1043, "reddy_launches": 1044, "launches_amul": 1045, "amul_project": 1046, "project_in": 1047, "in_anantapur": 1048, "ruckus": 1049, "goes": 1050, "soft": 1051, "lalit": 1052, "vyapam": 1053, "bjd_against": 1054, "against_ruckus": 1055, "ruckus_goes": 1056, "goes_soft": 1057, "soft_on": 1058, "on_lalit": 1059, "lalit_vyapam": 1060, "debunks": 1061, "telugu": 1062, "desam": 1063, "claim": 1064, "congress_debunks": 1065, "debunks_telugu": 1066, "telugu_desam": 1067, "desam_claim": 1068, "pitch": 1069, "major": 1070, "railway": 1071, "projects": 1072, "cm_pinarayi": 1073, "vijayan_to": 1074, "to_pitch": 1075, "pitch_for": 1076, "for_major": 1077, "major_railway": 1078, "railway_projects": 1079, "aap": 1080, "netas": 1081, "sit": 1082, "stir": 1083, "outside": 1084, "ec": 1085, "raid": 1086, "call": 1087, "centres": 1088, "hired": 1089, "aap_netas": 1090, "sit_on": 1091, "on_stir": 1092, "ec_as": 1093, "as_cops": 1094, "cops_raid": 1095, "by_it": 1096, "visits": 1097, "darbhanga": 1098, "monitor": 1099, "counting": 1100, "process": 1101, "yadav_visits": 1102, "visits_darbhanga": 1103, "darbhanga_to": 1104, "to_monitor": 1105, "monitor_counting": 1106, "counting_process": 1107, "jana": 1108, "gas": 1109, "leak": 1110, "jana_sena": 1111, "sena_s": 1112, "s_posers": 1113, "posers_to": 1114, "to_jagan": 1115, "jagan_government": 1116, "government_on": 1117, "on_gas": 1118, "gas_leak": 1119, "hearing": 1120, "defamation": 1121, "case": 1122, "singh": 1123, "adjourned": 1124, "april": 1125, "25": 1126, "hearing_of": 1127, "of_defamation": 1128, "defamation_case": 1129, "case_against": 1130, "against_sanjay": 1131, "sanjay_singh": 1132, "singh_adjourned": 1133, "adjourned_to": 1134, "to_april": 1135, "april_25": 1136, "fighting": 1137, "save": 1138, "mva": 1139, "crocodile": 1140, "grip": 1141, "eknath": 1142, "shinde": 1143, "fighting_to": 1144, "to_save": 1145, "save_sena": 1146, "sena_from": 1147, "from_mva": 1148, "mva_s": 1149, "s_crocodile": 1150, "crocodile_grip": 1151, "grip_eknath": 1152, "eknath_shinde": 1153, "badangpet": 1154, "mayor": 1155, "chigirintha": 1156, "parijatha": 1157, "narismha": 1158, "resigns": 1159, "rashtra": 1160, "samithi": 1161, "badangpet_mayor": 1162, "mayor_chigirintha": 1163, "chigirintha_parijatha": 1164, "parijatha_narismha": 1165, "narismha_reddy": 1166, "reddy_resigns": 1167, "resigns_from": 1168, "from_telangana": 1169, "telangana_rashtra": 1170, "rashtra_samithi": 1171, "moving": 1172, "fast": 1173, "towards": 1174, "becoming": 1175, "world": 1176, "modis": 1177, "leadership": 1178, "way": 1179, "become": 1180, "super": 1181, "economic": 1182, "also": 1183, "science": 1184, "towards_becoming": 1185, "leader_and": 1186, "under_modis": 1187, "modis_leadership": 1188, "its_way": 1189, "way_not": 1190, "not_only": 1191, "become_super": 1192, "power_but": 1193, "but_also": 1194, "police": 1195, "deployed": 1196, "amitabh": 1197, "bachchan": 1198, "bungalow": 1199, "fearing": 1200, "workers": 1201, "police_deployed": 1202, "deployed_outside": 1203, "outside_amitabh": 1204, "amitabh_bachchan": 1205, "bachchan_s": 1206, "s_bungalow": 1207, "bungalow_fearing": 1208, "fearing_protests": 1209, "protests_by": 1210, "by_samajwadi": 1211, "party_workers": 1212, "suspends": 1213, "events": 1214, "mark": 1215, "one": 1216, "pradesh_ysr": 1217, "ysr_congress": 1218, "congress_suspends": 1219, "suspends_events": 1220, "events_to": 1221, "to_mark": 1222, "mark_one": 1223, "one_year": 1224, "year_of": 1225, "of_govt": 1226, "hopes": 1227, "weather": 1228, "opposition": 1229, "storm": 1230, "trs_hopes": 1231, "hopes_to": 1232, "to_weather": 1233, "weather_opposition": 1234, "opposition_storm": 1235, "tariq": 1236, "lok": 1237, "sabha": 1238, "tariq_resigns": 1239, "from_ncp": 1240, "ncp_lok": 1241, "lok_sabha": 1242, "symbol": 1243, "camp": 1244, "submit": 1245, "symbols": 1246, "list": 1247, "today": 1248, "trumpet": 1249, "gada": 1250, "talwar": 1251, "picks": 1252, "sena_symbol": 1253, "symbol_row": 1254, "row_eknath": 1255, "shinde_s": 1256, "s_camp": 1257, "camp_to": 1258, "to_submit": 1259, "submit_symbols": 1260, "symbols_list": 1261, "list_to": 1262, "to_ec": 1263, "ec_today": 1264, "today_trumpet": 1265, "trumpet_gada": 1266, "gada_talwar": 1267, "talwar_among": 1268, "among_picks": 1269, "chowkidar": 1270, "cahoots": 1271, "corrupt": 1272, "chowkidar_in": 1273, "in_cahoots": 1274, "cahoots_with": 1275, "with_corrupt": 1276, "corrupt_sanjay": 1277, "jd": 1278, "u": 1279, "agree": 1280, "6": 1281, "member": 1282, "panel": 1283, "seat": 1284, "sharing": 1285, "bihar_elections": 1286, "elections_jd": 1287, "jd_u": 1288, "u_rjd": 1289, "rjd_agree": 1290, "agree_to": 1291, "to_6": 1292, "6_member": 1293, "member_panel": 1294, "panel_on": 1295, "on_seat": 1296, "seat_sharing": 1297, "sc": 1298, "deve": 1299, "gowda": 1300, "rash": 1301, "comments": 1302, "sc_had": 1303, "had_slammed": 1304, "slammed_deve": 1305, "deve_gowda": 1306, "gowda_for": 1307, "for_rash": 1308, "rash_comments": 1309, "azamgarh": 1310, "made": 1311, "bjp_government": 1312, "made_it": 1313, "sisodia": 1314, "flags": 1315, "acute": 1316, "shortage": 1317, "sisodia_flags": 1318, "flags_acute": 1319, "acute_shortage": 1320, "shortage_of": 1321, "of_oxygen": 1322, "oxygen_in": 1323, "in_city": 1324, "city_hospitals": 1325, "fold": 1326, "increase": 1327, "pensions": 1328, "ktr": 1329, "increase_in": 1330, "trouble": 1331, "showering": 1332, "money": 1333, "function": 1334, "bjp_leader": 1335, "leader_in": 1336, "in_trouble": 1337, "trouble_for": 1338, "at_function": 1339, "stop": 1340, "graft": 1341, "end": 1342, "crunch": 1343, "arvind": 1344, "bhagat": 1345, "to_end": 1346, "cm_arvind": 1347, "arvind_kejriwal": 1348, "kejriwal_tells": 1349, "ajit": 1350, "pawar": 1351, "administration": 1352, "alert": 1353, "uk": 1354, "strain": 1355, "reaches": 1356, "ajit_pawar": 1357, "pawar_tells": 1358, "tells_administration": 1359, "administration_to": 1360, "stay_more": 1361, "more_alert": 1362, "alert_as": 1363, "as_uk": 1364, "uk_strain": 1365, "strain_reaches": 1366, "reaches_maharashtra": 1367, "corporator": 1368, "bid_on": 1369, "on_life": 1370, "life_of": 1371, "of_former": 1372, "former_corporator": 1373, "strength": 1374, "dec": 1375, "12": 1376, "ncp_show": 1377, "show_of": 1378, "of_strength": 1379, "strength_on": 1380, "on_dec": 1381, "dec_12": 1382, "12_in": 1383, "targets": 1384, "dilly": 1385, "dallies": 1386, "sabarimala": 1387, "gandhi_targets": 1388, "targets_modi": 1389, "modi_pinarayi": 1390, "pinarayi_but": 1391, "but_dilly": 1392, "dilly_dallies": 1393, "dallies_on": 1394, "on_sabarimala": 1395, "lawyers": 1396, "meet": 1397, "justice": 1398, "uddhav": 1399, "lawyers_to": 1400, "to_meet": 1401, "meet_chief": 1402, "chief_justice": 1403, "justice_uddhav": 1404, "contempt": 1405, "constitution": 1406, "kejriwal_has": 1407, "rwandan": 1408, "first": 1409, "half": 1410, "pre": 1411, "tax": 1412, "profit": 1413, "first_half": 1414, "profit_up": 1415, "sharad": 1416, "discuss": 1417, "strategy": 1418, "allies": 1419, "sharad_pawar": 1420, "pawar_to": 1421, "to_discuss": 1422, "discuss_strategy": 1423, "strategy_with": 1424, "with_allies": 1425, "allies_on": 1426, "on_april": 1427, "april_2": 1428, "sarpanch": 1429, "village": 1430, "joins": 1431, "says_bjp": 1432, "bjp_ignored": 1433, "joins_aap": 1434, "locals": 1435, "protest": 1436, "shahkot": 1437, "dsp": 1438, "aap_locals": 1439, "locals_protest": 1440, "protest_for": 1441, "for_removal": 1442, "of_shahkot": 1443, "shahkot_dsp": 1444, "high": 1445, "court": 1446, "corporation": 1447, "eviction": 1448, "high_court": 1449, "court_asks": 1450, "asks_kerala": 1451, "kerala_government": 1452, "government_corporation": 1453, "corporation_about": 1454, "about_eviction": 1455, "eviction_plan": 1456, "rift": 1457, "open": 1458, "rjd_rift": 1459, "rift_out": 1460, "out_in": 1461, "in_open": 1462, "open_over": 1463, "over_support": 1464, "support_to": 1465, "to_nitish": 1466, "issue": 1467, "defuses": 1468, "cm_issue": 1469, "issue_ncp": 1470, "ncp_defuses": 1471, "defuses_tension": 1472, "safe": 1473, "haven": 1474, "militants": 1475, "jayalalithaa": 1476, "nadu_has": 1477, "has_become": 1478, "become_safe": 1479, "safe_haven": 1480, "haven_for": 1481, "for_militants": 1482, "militants_jayalalithaa": 1483, "words": 1484, "bjp_seeks": 1485, "seeks_to": 1486, "end_war": 1487, "war_of": 1488, "of_words": 1489, "words_with": 1490, "with_aiadmk": 1491, "results": 1492, "an": 1493, "acid": 1494, "test": 1495, "devendra": 1496, "fadnavis": 1497, "poll_results": 1498, "results_today": 1499, "an_acid": 1500, "acid_test": 1501, "test_for": 1502, "devendra_fadnavis": 1503, "fadnavis_uddhav": 1504, "uddhav_thackeray": 1505, "anandan": 1506, "re": 1507, "inducted": 1508, "into": 1509, "anandan_to": 1510, "be_re": 1511, "re_inducted": 1512, "inducted_into": 1513, "into_jayalalithaa": 1514, "jayalalithaa_cabinet": 1515, "green": 1516, "surge": 1517, "starts": 1518, "celebrating": 1519, "birbhum": 1520, "pre_poll": 1521, "poll_green": 1522, "green_surge": 1523, "surge_trinamool": 1524, "trinamool_starts": 1525, "starts_celebrating": 1526, "celebrating_in": 1527, "in_birbhum": 1528, "new": 1529, "incharge": 1530, "lauds": 1531, "new_bihar": 1532, "bihar_congress": 1533, "congress_incharge": 1534, "incharge_lauds": 1535, "lauds_tejashwi": 1536, "decks": 1537, "cleared": 1538, "azam": 1539, "return": 1540, "decks_cleared": 1541, "cleared_for": 1542, "for_azam": 1543, "azam_s": 1544, "s_return": 1545, "return_to": 1546, "to_samajwadi": 1547, "bags": 1548, "panchayat": 1549, "council": 1550, "dmk_bags": 1551, "bags_district": 1552, "district_panchayat": 1553, "panchayat_council": 1554, "ministry": 1555, "expansion": 1556, "awhad": 1557, "ministry_expansion": 1558, "ncp_s": 1559, "s_awhad": 1560, "to_become": 1561, "become_minister": 1562, "hard": 1563, "victory": 1564, "jds": 1565, "candidates": 1566, "both": 1567, "our": 1568, "parties": 1569, "working": 1570, "together": 1571, "defeat": 1572, "this": 1573, "antifarmer": 1574, "antipoor": 1575, "congress_leaders": 1576, "leaders_and": 1577, "and_workers": 1578, "workers_will": 1579, "will_work": 1580, "work_hard": 1581, "hard_for": 1582, "the_victory": 1583, "victory_jds": 1584, "jds_candidates": 1585, "candidates_both": 1586, "both_our": 1587, "our_parties": 1588, "parties_are": 1589, "are_working": 1590, "working_together": 1591, "together_defeat": 1592, "defeat_this": 1593, "this_antifarmer": 1594, "antifarmer_antipoor": 1595, "antipoor_modi": 1596, "modi_government": 1597, "delimitation": 1598, "unsettles": 1599, "several": 1600, "mps": 1601, "delimitation_process": 1602, "process_unsettles": 1603, "unsettles_several": 1604, "several_rjd": 1605, "rjd_mps": 1606, "electoral": 1607, "decline": 1608, "gives": 1609, "glimmer": 1610, "mayawati_s": 1611, "s_electoral": 1612, "electoral_decline": 1613, "decline_gives": 1614, "gives_glimmer": 1615, "glimmer_of": 1616, "hope_to": 1617, "supporters": 1618, "got": 1619, "account": 1620, "wants": 1621, "means": 1622, "should": 1623, "starting": 1624, "then": 1625, "you": 1626, "get": 1627, "bjp_workers": 1628, "workers_and": 1629, "and_supporters": 1630, "congress_supporters": 1631, "all_congress": 1632, "modi_then": 1633, "then_you": 1634, "you_will": 1635, "will_get": 1636, "there": 1637, "wave": 1638, "prakash": 1639, "karat": 1640, "there_s": 1641, "s_no": 1642, "no_modi": 1643, "modi_wave": 1644, "wave_it": 1645, "it_s": 1646, "s_an": 1647, "an_anti": 1648, "anti_congress": 1649, "congress_wave": 1650, "wave_prakash": 1651, "prakash_karat": 1652, "twice": 1653, "bitten": 1654, "never": 1655, "shy": 1656, "tears": 1657, "fiery": 1658, "uma": 1659, "bjp_tears": 1660, "tears_into": 1661, "into_a": 1662, "here": 1663, "loot": 1664, "temples": 1665, "won": 1666, "allow": 1667, "others": 1668, "do": 1669, "so": 1670, "vijayan_not": 1671, "not_here": 1672, "here_to": 1673, "to_loot": 1674, "loot_temples": 1675, "temples_won": 1676, "won_t": 1677, "t_allow": 1678, "allow_others": 1679, "others_to": 1680, "to_do": 1681, "do_so": 1682, "mothers": 1683, "bring": 1684, "real": 1685, "double": 1686, "engine": 1687, "growth": 1688, "patnaik_says": 1689, "says_mothers": 1690, "mothers_can": 1691, "can_bring": 1692, "bring_real": 1693, "real_double": 1694, "double_engine": 1695, "engine_growth": 1696, "fourth": 1697, "agriculture": 1698, "roadmap": 1699, "ready": 1700, "march": 1701, "fourth_agriculture": 1702, "agriculture_roadmap": 1703, "roadmap_to": 1704, "be_ready": 1705, "ready_by": 1706, "by_march": 1707, "march_end": 1708, "end_bihar": 1709, "deram": 1710, "make": 1711, "country": 1712, "politceants": 1713, "congresssp": 1714, "aapjds": 1715, "agenda": 1716, "election": 1717, "they": 1718, "dont": 1719, "any": 1720, "agend": 1721, "development": 1722, "guys": 1723, "vote": 1724, "them": 1725, "deram_make": 1726, "make_new": 1727, "new_india": 1728, "india_and": 1729, "and_make": 1730, "make_our": 1731, "our_country": 1732, "country_super": 1733, "super_power": 1734, "power_world": 1735, "world_but": 1736, "but_all": 1737, "all_this": 1738, "this_politceants": 1739, "politceants_congresssp": 1740, "congresssp_aapjds": 1741, "aapjds_agenda": 1742, "agenda_the": 1743, "the_election": 1744, "election_stop": 1745, "stop_modi": 1746, "modi_they": 1747, "they_dont": 1748, "dont_have": 1749, "have_any": 1750, "any_agend": 1751, "agend_development": 1752, "development_then": 1753, "then_why": 1754, "why_you": 1755, "you_guys": 1756, "guys_vote": 1757, "vote_them": 1758, "aims": 1759, "monopoly": 1760, "thane": 1761, "ncp_aims": 1762, "aims_to": 1763, "end_sena": 1764, "s_monopoly": 1765, "monopoly_in": 1766, "in_thane": 1767, "bus": 1768, "attendant": 1769, "raped": 1770, "girl": 1771, "four": 1772, "days": 1773, "twice_in": 1774, "in_four": 1775, "worker": 1776, "arrested": 1777, "outraging": 1778, "modesty": 1779, "ncp_worker": 1780, "worker_arrested": 1781, "arrested_in": 1782, "outraging_modesty": 1783, "case_in": 1784, "in_pune": 1785, "cft": 1786, "seek": 1787, "each": 1788, "other": 1789, "help": 1790, "cft_trs": 1791, "trs_seek": 1792, "seek_each": 1793, "each_other": 1794, "other_s": 1795, "s_help": 1796, "collect": 1797, "feedback": 1798, "secretariats": 1799, "collect_public": 1800, "public_feedback": 1801, "feedback_on": 1802, "on_secretariats": 1803, "secretariats_jagan": 1804, "maoists": 1805, "kill": 1806, "cpi": 1807, "m": 1808, "maoists_kill": 1809, "kill_3": 1810, "3_cpi": 1811, "cpi_m": 1812, "m_leaders": 1813, "minority": 1814, "killed": 1815, "broad": 1816, "daylight": 1817, "tdp_minority": 1818, "minority_leader": 1819, "leader_killed": 1820, "killed_in": 1821, "in_broad": 1822, "broad_daylight": 1823, "political": 1824, "situation": 1825, "chandrakant": 1826, "kavlekar": 1827, "political_situation": 1828, "for_congress": 1829, "chandrakant_kavlekar": 1830, "rajya": 1831, "talaq": 1832, "battle": 1833, "ideological": 1834, "dilemma": 1835, "secular": 1836, "bloc": 1837, "rajya_sabha": 1838, "dilemma_for": 1839, "congress_as": 1840, "as_secular": 1841, "secular_bloc": 1842, "bet": 1843, "his": 1844, "auto": 1845, "this_man": 1846, "man_bet": 1847, "bet_his": 1848, "his_auto": 1849, "auto_on": 1850, "on_a": 1851, "a_jayalalithaa": 1852, "jayalalithaa_victory": 1853, "breaking": 1854, "ranks": 1855, "up_why": 1856, "why_s": 1857, "s_bsp": 1858, "bsp_chief": 1859, "chief_mayawati": 1860, "mayawati_breaking": 1861, "breaking_ranks": 1862, "ranks_with": 1863, "with_opposition": 1864, "opposition_to": 1865, "be_soft": 1866, "on_bjp": 1867, "complaint": 1868, "ramdev": 1869, "casteist": 1870, "remarks": 1871, "sp_leader": 1872, "leader_files": 1873, "files_complaint": 1874, "complaint_against": 1875, "against_ramdev": 1876, "ramdev_for": 1877, "for_casteist": 1878, "casteist_remarks": 1879, "loses": 1880, "cool": 1881, "again": 1882, "mulayam_loses": 1883, "loses_his": 1884, "his_cool": 1885, "cool_again": 1886, "soon": 1887, "frame": 1888, "rules": 1889, "act": 1890, "govt_will": 1891, "will_soon": 1892, "soon_frame": 1893, "frame_rules": 1894, "rules_under": 1895, "under_police": 1896, "police_act": 1897, "act_pinarayi": 1898, "proactive": 1899, "approach": 1900, "health": 1901, "challenges": 1902, "cm_naveen": 1903, "patnaik_has": 1904, "has_a": 1905, "a_proactive": 1906, "proactive_approach": 1907, "approach_to": 1908, "to_public": 1909, "public_health": 1910, "health_challenges": 1911, "walk": 1912, "stops": 1913, "vehicles": 1914, "walk_to": 1915, "to_rahul": 1916, "rahul_rally": 1917, "rally_if": 1918, "trs_stops": 1919, "stops_vehicles": 1920, "launch": 1921, "ots": 1922, "west": 1923, "godavari": 1924, "cm_jagan": 1925, "reddy_to": 1926, "to_launch": 1927, "launch_ots": 1928, "ots_in": 1929, "in_west": 1930, "west_godavari": 1931, "godavari_today": 1932, "bmc": 1933, "abused": 1934, "powers": 1935, "hold": 1936, "shivaji": 1937, "park": 1938, "bombay": 1939, "bmc_abused": 1940, "abused_powers": 1941, "powers_uddhav": 1942, "thackeray_can": 1943, "can_hold": 1944, "hold_shivaji": 1945, "shivaji_park": 1946, "park_rally": 1947, "rally_bombay": 1948, "bombay_hc": 1949, "shamelessly": 1950, "copied": 1951, "uttam": 1952, "trs_shamelessly": 1953, "shamelessly_copied": 1954, "copied_congress": 1955, "congress_manifesto": 1956, "manifesto_uttam": 1957, "vivek": 1958, "goenka": 1959, "ajay": 1960, "jdu": 1961, "given": 1962, "much": 1963, "time": 1964, "without": 1965, "intervening": 1966, "listening": 1967, "spokesperson": 1968, "just": 1969, "attacked": 1970, "failed": 1971, "promises": 1972, "him": 1973, "vivek_goenka": 1974, "goenka_bjp": 1975, "bjp_ajay": 1976, "ajay_jdu": 1977, "jdu_can": 1978, "can_given": 1979, "given_much": 1980, "much_time": 1981, "time_without": 1982, "without_you": 1983, "you_intervening": 1984, "intervening_then": 1985, "then_what": 1986, "what_stops": 1987, "stops_you": 1988, "you_listening": 1989, "listening_spokesperson": 1990, "spokesperson_who": 1991, "who_just": 1992, "just_attacked": 1993, "attacked_modi": 1994, "modi_the": 1995, "the_failed": 1996, "failed_promises": 1997, "promises_made": 1998, "made_him": 1999, "sharad_should": 2000, "should_join": 2001, "join_rjd": 2002, "rjd_jd": 2003, "going": 2004, "silverline": 2005, "no_going": 2006, "going_back": 2007, "back_on": 2008, "on_silverline": 2009, "silverline_project": 2010, "project_kerala": 2011, "kerala_cm": 2012, "claiming": 2013, "credit": 2014, "schemes": 2015, "party_govt": 2016, "claiming_credit": 2017, "credit_for": 2018, "for_our": 2019, "relents": 2020, "drop": 2021, "uapa": 2022, "charge": 2023, "vijayan_relents": 2024, "relents_may": 2025, "may_drop": 2026, "drop_uapa": 2027, "uapa_charge": 2028, "speaker": 2029, "extend": 2030, "birthday": 2031, "greetings": 2032, "71": 2033, "modi_ls": 2034, "ls_speaker": 2035, "speaker_extend": 2036, "extend_birthday": 2037, "birthday_greetings": 2038, "greetings_as": 2039, "as_bihar": 2040, "kumar_turns": 2041, "turns_71": 2042, "makes": 2043, "pact": 2044, "mmk": 2045, "aiadmk_makes": 2046, "makes_one": 2047, "one_seat": 2048, "seat_pact": 2049, "pact_with": 2050, "with_mmk": 2051, "even": 2052, "combined": 2053, "votes": 2054, "enough": 2055, "beat": 2056, "even_combined": 2057, "combined_votes": 2058, "votes_of": 2059, "of_aap": 2060, "aap_congress": 2061, "congress_not": 2062, "not_enough": 2063, "enough_to": 2064, "to_beat": 2065, "beat_bjp": 2066, "elected": 2067, "traditional": 2068, "voters": 2069, "yadav_has": 2070, "been_elected": 2071, "elected_as": 2072, "as_a": 2073, "a_leader": 2074, "leader_for": 2075, "voters_of": 2076, "of_samajwadi": 2077, "vocal": 2078, "lashing": 2079, "mum": 2080, "gandhi_vocal": 2081, "vocal_in": 2082, "in_lashing": 2083, "lashing_bjp": 2084, "bjp_but": 2085, "but_mum": 2086, "mum_on": 2087, "on_bsp": 2088, "siolim": 2089, "youth": 2090, "sold": 2091, "ncp_siolim": 2092, "siolim_youth": 2093, "youth_president": 2094, "president_resigns": 2095, "resigns_says": 2096, "says_seat": 2097, "seat_sold": 2098, "banerjee": 2099, "calls": 2100, "austerity": 2101, "mamata_banerjee": 2102, "banerjee_calls": 2103, "calls_for": 2104, "for_austerity": 2105, "sponsored": 2106, "bandh": 2107, "justified": 2108, "is_shiv": 2109, "sena_bjp": 2110, "bjp_sponsored": 2111, "sponsored_pune": 2112, "pune_bandh": 2113, "bandh_justified": 2114, "take": 2115, "pisciculture": 2116, "go": 2117, "solar": 2118, "energy": 2119, "farmers": 2120, "take_up": 2121, "up_pisciculture": 2122, "pisciculture_go": 2123, "go_for": 2124, "for_solar": 2125, "solar_energy": 2126, "energy_nitish": 2127, "kumar_to": 2128, "to_farmers": 2129, "snap": 2130, "chandrasekhar": 2131, "legislators": 2132, "no_snap": 2133, "snap_polls": 2134, "polls_telangana": 2135, "telangana_cm": 2136, "cm_k": 2137, "k_chandrasekhar": 2138, "chandrasekhar_rao": 2139, "rao_tells": 2140, "tells_trs": 2141, "trs_legislators": 2142, "pepsico": 2143, "divest": 2144, "49": 2145, "bottling": 2146, "pepsico_need": 2147, "need_not": 2148, "not_divest": 2149, "divest_49": 2150, "49_in": 2151, "in_bottling": 2152, "bottling_arms": 2153, "right": 2154, "ask": 2155, "questions": 2156, "unemployment": 2157, "platform": 2158, "including": 2159, "your": 2160, "directive": 2161, "principles": 2162, "policy": 2163, "that": 2164, "provide": 2165, "employment": 2166, "promised": 2167, "annually": 2168, "have_right": 2169, "right_ask": 2170, "ask_questions": 2171, "questions_about": 2172, "need_your": 2173, "policy_says": 2174, "says_that": 2175, "that_the": 2176, "the_govt": 2177, "govt_should": 2178, "modi_promised": 2179, "promised_crore": 2180, "crore_jobs": 2181, "rti": 2182, "activist": 2183, "former_bjp": 2184, "bjp_member": 2185, "rti_activist": 2186, "amit": 2187, "shah": 2188, "vs": 2189, "chanakyas": 2190, "amit_shah": 2191, "shah_vs": 2192, "vs_sharad": 2193, "pawar_the": 2194, "the_war": 2195, "of_chanakyas": 2196, "jatavs": 2197, "heartburn": 2198, "up_polls": 2199, "to_test": 2200, "s_hold": 2201, "promotes": 2202, "dalit": 2203, "women": 2204, "tip": 2205, "scales": 2206, "congress_promotes": 2207, "promotes_its": 2208, "its_dalit": 2209, "dalit_women": 2210, "women_to": 2211, "to_tip": 2212, "tip_scales": 2213, "scales_against": 2214, "against_mayawati": 2215, "reviews": 2216, "crisis": 2217, "minister_ys": 2218, "reddy_reviews": 2219, "reviews_power": 2220, "power_crisis": 2221, "crisis_situation": 2222, "situation_in": 2223, "in_andhra": 2224, "fields": 2225, "bhowanipore": 2226, "bjp_fields": 2227, "fields_lawyer": 2228, "lawyer_activist": 2229, "activist_against": 2230, "against_mamata": 2231, "mamata_in": 2232, "in_bhowanipore": 2233, "name": 2234, "nominee": 2235, "later": 2236, "denies": 2237, "saying": 2238, "kumar_wants": 2239, "wants_bjp": 2240, "to_name": 2241, "name_pm": 2242, "pm_nominee": 2243, "nominee_later": 2244, "later_denies": 2245, "denies_saying": 2246, "saying_so": 2247, "tough": 2248, "cong": 2249, "ambedkar": 2250, "victory_tough": 2251, "tough_for": 2252, "for_cong": 2253, "cong_ncp": 2254, "ncp_says": 2255, "says_ambedkar": 2256, "scores": 2257, "ticket": 2258, "scores_over": 2259, "over_bjp": 2260, "bjp_in": 2261, "in_ticket": 2262, "ticket_to": 2263, "to_women": 2264, "women_candidates": 2265, "springs": 2266, "gowda_springs": 2267, "springs_back": 2268, "to_life": 2269, "28": 2270, "gets": 2271, "term": 2272, "murder": 2273, "28_years": 2274, "years_on": 2275, "on_ex": 2276, "ex_rjd": 2277, "rjd_mla": 2278, "mla_gets": 2279, "gets_life": 2280, "life_term": 2281, "term_in": 2282, "in_murder": 2283, "murder_case": 2284, "cancer": 2285, "instt": 2286, "guarantee": 2287, "loan": 2288, "cancer_instt": 2289, "instt_kerala": 2290, "government_fails": 2291, "to_provide": 2292, "provide_guarantee": 2293, "guarantee_for": 2294, "for_loan": 2295, "hails": 2296, "upa": 2297, "performance": 2298, "upa_s": 2299, "s_performance": 2300, "tight": 2301, "security": 2302, "aug": 2303, "9": 2304, "vigilant": 2305, "tight_security": 2306, "security_for": 2307, "bsp_rally": 2308, "rally_on": 2309, "on_aug": 2310, "aug_9": 2311, "9_police": 2312, "police_vigilant": 2313, "manohar": 2314, "joshi": 2315, "rubs": 2316, "wrong": 2317, "manohar_joshi": 2318, "joshi_again": 2319, "again_rubs": 2320, "rubs_uddhav": 2321, "uddhav_the": 2322, "the_wrong": 2323, "wrong_way": 2324, "kurhani": 2325, "bypoll": 2326, "hand": 2327, "reins": 2328, "sushil": 2329, "kurhani_bypoll": 2330, "bypoll_bihar": 2331, "kumar_should": 2332, "should_hand": 2333, "hand_over": 2334, "over_reins": 2335, "reins_to": 2336, "to_tejashwi": 2337, "tejashwi_prasad": 2338, "prasad_yadav": 2339, "yadav_says": 2340, "says_ex": 2341, "mla_sushil": 2342, "sushil_modi": 2343, "special": 2344, "thanks": 2345, "electing": 2346, "special_corporation": 2347, "corporation_council": 2348, "council_meet": 2349, "meet_thanks": 2350, "thanks_people": 2351, "people_for": 2352, "for_electing": 2353, "electing_jayalalithaa": 2354, "waqf": 2355, "board": 2356, "amend": 2357, "bill": 2358, "waqf_board": 2359, "board_iuml": 2360, "iuml_to": 2361, "to_up": 2362, "up_protest": 2363, "protest_if": 2364, "if_kerala": 2365, "to_amend": 2366, "amend_bill": 2367, "trying": 2368, "woo": 2369, "narayan": 2370, "rane": 2371, "ncp_trying": 2372, "trying_to": 2373, "to_woo": 2374, "woo_narayan": 2375, "narayan_rane": 2376, "brs": 2377, "parl": 2378, "inaugural": 2379, "brs_mps": 2380, "mps_may": 2381, "may_boycott": 2382, "boycott_new": 2383, "new_parl": 2384, "parl_inaugural": 2385, "turn": 2386, "2023": 2387, "will_trs": 2388, "trs_take": 2389, "take_a": 2390, "a_left": 2391, "left_turn": 2392, "turn_to": 2393, "to_defeat": 2394, "defeat_bjp": 2395, "in_2023": 2396, "2023_assembly": 2397, "assembly_polls": 2398, "1500": 2399, "naresh": 2400, "goyal": 2401, "based": 2402, "indian": 2403, "keep": 2404, "business": 2405, "runnin": 2406, "truly": 2407, "nirav": 2408, "modivijay": 2409, "mallya": 2410, "did": 2411, "some": 2412, "grievous": 2413, "pichla": 2414, "janam": 2415, "paap": 2416, "whatelse": 2417, "explains": 2418, "indulgence": 2419, "fugitives": 2420, "1500_naresh": 2421, "naresh_goyal": 2422, "goyal_based": 2423, "based_indian": 2424, "indian_keep": 2425, "keep_his": 2426, "his_business": 2427, "business_runnin": 2428, "runnin_truly": 2429, "truly_nirav": 2430, "nirav_modivijay": 2431, "modivijay_mallya": 2432, "mallya_did": 2433, "did_some": 2434, "some_grievous": 2435, "grievous_pichla": 2436, "pichla_janam": 2437, "janam_paap": 2438, "paap_whatelse": 2439, "whatelse_explains": 2440, "explains_the": 2441, "the_indulgence": 2442, "indulgence_they": 2443, "they_get": 2444, "get_over": 2445, "over_indian": 2446, "indian_fugitives": 2447, "gears": 2448, "crucial": 2449, "internal": 2450, "aiadmk_gears": 2451, "gears_up": 2452, "up_for": 2453, "for_crucial": 2454, "crucial_internal": 2455, "internal_polls": 2456, "demands": 2457, "jnu": 2458, "student": 2459, "death": 2460, "dmk_demands": 2461, "demands_cbi": 2462, "cbi_probe": 2463, "probe_into": 2464, "into_jnu": 2465, "jnu_student": 2466, "student_s": 2467, "s_death": 2468, "92": 2469, "37": 2470, "phase": 2471, "vote_in": 2472, "in_first": 2473, "first_phase": 2474, "phase_of": 2475, "of_youth": 2476, "youth_congress": 2477, "congress_elections": 2478, "publication": 2479, "on_science": 2480, "science_congress": 2481, "action": 2482, "part": 2483, "dangerous": 2484, "ploy": 2485, "maharashtra_ed": 2486, "ed_action": 2487, "action_on": 2488, "on_sanjay": 2489, "raut_part": 2490, "part_of": 2491, "of_dangerous": 2492, "dangerous_ploy": 2493, "ploy_says": 2494, "says_uddhav": 2495, "spins": 2496, "success": 2497, "story": 2498, "sales": 2499, "top": 2500, "3200": 2501, "via": 2502, "due": 2503, "jacket": 2504, "craze": 2505, "success_story": 2506, "the_modi": 2507, "bharat": 2508, "ratna": 2509, "sachin": 2510, "after_cong": 2511, "cong_shiv": 2512, "sena_wants": 2513, "wants_bharat": 2514, "bharat_ratna": 2515, "ratna_for": 2516, "for_sachin": 2517, "prison": 2518, "staff": 2519, "gear": 2520, "police_prison": 2521, "prison_staff": 2522, "staff_gear": 2523, "gear_up": 2524, "for_dmk": 2525, "dmk_protest": 2526, "implement": 2527, "rly": 2528, "initiated": 2529, "steps_to": 2530, "to_implement": 2531, "implement_rly": 2532, "rly_projects": 2533, "projects_initiated": 2534, "foisting": 2535, "false": 2536, "cases": 2537, "reddy_slams": 2538, "slams_chandrababu": 2539, "naidu_for": 2540, "for_foisting": 2541, "foisting_false": 2542, "false_cases": 2543, "will_mulayam": 2544, "mulayam_singh": 2545, "singh_yadav": 2546, "yadav_akhilesh": 2547, "akhilesh_come": 2548, "come_together": 2549, "together_at": 2550, "at_samajwadi": 2551, "party_meet": 2552, "talibani": 2553, "mindset": 2554, "must": 2555, "apologise": 2556, "comparing": 2557, "jinnah": 2558, "patel": 2559, "yogi": 2560, "adityanath": 2561, "has_talibani": 2562, "talibani_mindset": 2563, "mindset_must": 2564, "must_apologise": 2565, "apologise_for": 2566, "for_comparing": 2567, "comparing_jinnah": 2568, "jinnah_with": 2569, "with_patel": 2570, "patel_up": 2571, "up_cm": 2572, "cm_yogi": 2573, "yogi_adityanath": 2574, "move": 2575, "dismiss": 2576, "fernandes": 2577, "no_move": 2578, "move_to": 2579, "to_dismiss": 2580, "dismiss_aiadmk": 2581, "aiadmk_govt": 2582, "govt_fernandes": 2583, "revive": 2584, "alliance": 2585, "will_cpi": 2586, "cpi_revive": 2587, "revive_alliance": 2588, "alliance_with": 2589, "with_rjd": 2590, "writes": 2591, "20": 2592, "rakes": 2593, "coal": 2594, "reddy_writes": 2595, "writes_to": 2596, "to_pm": 2597, "modi_on": 2598, "on_power": 2599, "crisis_seeks": 2600, "seeks_20": 2601, "20_rakes": 2602, "rakes_of": 2603, "of_coal": 2604, "big": 2605, "thorn": 2606, "run": 2607, "far": 2608, "right_modi": 2609, "squabbles": 2610, "surjya": 2611, "turf": 2612, "tmc_squabbles": 2613, "squabbles_on": 2614, "on_surjya": 2615, "surjya_turf": 2616, "300": 2617, "kovai": 2618, "defect": 2619, "300_kovai": 2620, "kovai_dmk": 2621, "dmk_men": 2622, "men_plan": 2623, "plan_to": 2624, "to_defect": 2625, "defect_to": 2626, "to_aiadmk": 2627, "bomb": 2628, "hurled": 2629, "country_made": 2630, "made_bomb": 2631, "bomb_hurled": 2632, "hurled_at": 2633, "at_tdp": 2634, "tdp_leader": 2635, "mandate": 2636, "villagers": 2637, "tdp_to": 2638, "to_seek": 2639, "seek_new": 2640, "new_mandate": 2641, "mandate_from": 2642, "from_villagers": 2643, "villagers_mothers": 2644, "joint": 2645, "legislative": 2646, "affairs": 2647, "congress_wants": 2648, "unlike": 2649, "oram": 2650, "curb": 2651, "naxalism": 2652, "to_curb": 2653, "underway": 2654, "bengal": 2655, "underway_in": 2656, "in_mamata": 2657, "s_west": 2658, "west_bengal": 2659, "film": 2660, "or": 2661, "he": 2662, "script": 2663, "m_karunanidhi": 2664, "karunanidhi_film": 2665, "film_or": 2666, "or_politics": 2667, "he_had": 2668, "had_the": 2669, "the_right": 2670, "lowest": 2671, "winning": 2672, "margin": 2673, "aiadmk_bags": 2674, "bags_kovai": 2675, "kovai_seat": 2676, "seat_by": 2677, "by_lowest": 2678, "lowest_winning": 2679, "winning_margin": 2680, "margin_in": 2681, "in_tamil": 2682, "bag": 2683, "zp": 2684, "prez": 2685, "vp": 2686, "to_bag": 2687, "bag_zp": 2688, "zp_prez": 2689, "prez_post": 2690, "post_ncp": 2691, "ncp_with": 2692, "with_vp": 2693, "better": 2694, "industry": 2695, "cards": 2696, "better_policy": 2697, "policy_for": 2698, "for_film": 2699, "film_industry": 2700, "industry_on": 2701, "on_cards": 2702, "cards_says": 2703, "says_andhra": 2704, "appeasement": 2705, "making": 2706, "kairana": 2707, "another": 2708, "kashmir": 2709, "sakshi": 2710, "maharaj": 2711, "politics_of": 2712, "of_appeasement": 2713, "by_sp": 2714, "sp_bsp": 2715, "bsp_and": 2716, "and_congress": 2717, "congress_is": 2718, "is_making": 2719, "another_kashmir": 2720, "sakshi_maharaj": 2721, "oppose": 2722, "central": 2723, "assistance": 2724, "bjd_mps": 2725, "central_assistance": 2726, "assistance_to": 2727, "siddipet": 2728, "sets": 2729, "stage": 2730, "siddipet_sets": 2731, "sets_stage": 2732, "stage_for": 2733, "for_trs": 2734, "trs_bjp": 2735, "bjp_electoral": 2736, "electoral_battle": 2737, "yes": 2738, "want": 2739, "2014": 2740, "was": 2741, "voted": 2742, "esp": 